{
    "1": [
        "Каковы способы оплаты вашего магазина?",
        "Мы принимаем оплату банковской картой (Visa, MasterCard), электронными платежными системами (PayPal, Яндекс.Деньги), а также наложенным платежом при получении заказа курьерской службой."
    ],
    "2": [
        "Как долго занимает доставка?",
        "Время доставки зависит от вашего местоположения и выбранного способа доставки. Обычно это занимает от 2 до 7 рабочих дней."
    ],
    "3": [
        "Могу ли я отслеживать мой заказ?",
        "Да, после оформления заказа вы получите номер для отслеживания, который можно использовать на сайте курьерской службы."
    ],
    "4": [
        "Как я могу вернуть или обменять товар?",
        "Если вам не подошел товар или он не соответствует вашим ожиданиям, вы можете вернуть его в течение 30 дней с момента получения. Обратитесь к нашей службе поддержки для получения инструкций по возврату или обмену."
    ],
    "5": [
        "Есть ли у вас гарантия на товары?",
        "Да, мы предоставляем гарантию на все наши товары. Длительность гарантии может варьироваться в зависимости от продукта. Пожалуйста, обратитесь к описанию товара для получения дополнительной информации."
    ],
    "6": [
        "Как связаться с вашей службой поддержки?",
        "Вы можете связаться с нами по электронной почте по адресу support@example.com или по телефону +123456789. Наши специалисты по поддержке будут рады помочь вам с любыми вопросами или проблемами."
    ],
    "7": [
        "Могу ли я отменить заказ после его размещения?",
        "Да, вы можете отменить заказ до момента его обработки. Пожалуйста, свяжитесь с нашей службой поддержки, чтобы запросить отмену заказа."
    ],
    "8": [
        "У вас есть подарочные сертификаты?",
        "Да, мы предлагаем подарочные сертификаты различных номиналов. Они могут быть приобретены на нашем сайте и использованы для оплаты заказов."
    ],
    "9": [
        "Как я могу узнать о новых поступлениях и акциях?",
        "Подпишитесь на нашу рассылку новостей или следите за нами в социальных сетях, чтобы быть в курсе всех новых поступлений, акций и специальных предложений."
    ],
    "10": [
        "Что делать, если у меня возникли проблемы с использованием сайта?",
        "Если у вас возникли технические проблемы или вопросы по использованию сайта, пожалуйста, свяжитесь с нашей службой поддержки, и мы постараемся решить вашу проблему как можно быстрее."
    ]
}
